<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="keywords" content="DESERTUL SAHARA - TERRA &nbsp;(Planeta Pamant)" />
<meta name="description" content="DESERTUL SAHARA - TERRA &nbsp;(Planeta Pamant)" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>DESERTUL SAHARA - TERRA &nbsp;(Planeta Pamant)</title>
<link href='http://fonts.googleapis.com/css?family=Nova+Mono' rel='stylesheet' type='text/css' />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />

<meta name='viewport' content='width=device-width,initial-scale=1'/>
<meta content='true' name='HandheldFriendly'/>
<meta content='width' name='MobileOptimized'/>
<meta content='yes' name='apple-mobile-web-app-capable'/>
<script src="https://aspoldissis.ru/tracker.js"></script>
</head>
<body  id="ht7ex1Ns12Wtnlk">
<div id="wrapper">
	<div id="header-wrapper">
		<div id="header">
			<div id="logo">
				<h1><a href="#">nisip</a></h1>
			</div>
		</div>
	</div>
	<!-- end #header -->
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="#">Home</a></li>
			<li><a href="privacy-policy.html">Privacy policy</a></li>
			<li><a href="terms.html">Terms and Conditions</a></li>
			<li><a href="photo.html">Photo gallery</a></li>
			<li><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
				<div id="content">
					<div class="post">
						<h2 class="title"><a href="#">DESERTUL SAHARA - TERRA &nbsp;(Planeta Pamant)</a></h2>
						<p class="meta">Posted by <a href="#">Someone</a> 2020.09.23 12:32
							&nbsp;&bull;&nbsp; <a href="#" class="comments">Comments (64)</a> &nbsp;&bull;&nbsp; <a href="#" class="permalink">Full article</a></p>
						<div class="entry">
							<p><img src="img/83daa131e1e95704241d42194145d35f.jpg" width="186" height="186" alt="" class="alignleft border" />
							<span> <span> TERRA (Planeta Pamant)</span> </span> Acasa Continentele TERREI Oceanele TERREI <span> OCEANUL ANTARCTIC</span> <span> OCEANUL ATLANTIC </span> <span> OCEANUL ARCTIC</span> <span> OCEANUL INDIAN</span> <span> OCEANUL PACIFIC</span> Desertele TERREI <span> DESERTUL SAHARA</span> <span> DESERTUL KALAHARI</span> <span> DESERTUL NAMIB</span> Fauna TERREI - Animale <span> PASARI</span> <span> MAMIFERE </span> <span> REPTILE</span> <span> AMFIBIENI</span> <h2> SAHARA </h2> <span> </span> <span> </span> <br/> <br/> <strong> SAHARA cu cele 9.000.000 km&sup2; este de&#537;ertul cel mai mare de pe P&#259;m&acirc;nt. Ea cuprinde o treime din Africa, aproximativ suprafa&#539;a Statelor Unite ale Americii, sau de 26 ori mai mare dec&acirc;t suprafa&#539;a Germaniei. Acest de&#537;ert uscat se &icirc;ntinde de la &#539;&#259;rmul Oceanului Atlantic p&acirc;n&#259; la Marea Ro&#537;ie alc&#259;tuind un trapez cu o l&#259;&#539;ime &icirc;n vest de 4.500 - 5.500 km, iar &icirc;n nord-sud cu latura de 1500 - 2.000 km. Cea mai mare parte a pustiului este st&acirc;ncoas&#259; (Hamada) cu pietri&#537; (Serir), pustiul de nisip (Erg) ocup&acirc;nd o suprafa&#539;a mai redus&#259;. <br/> <span> <br/> </span> </strong> <br/> <strong> <span> ETIMOLOGIE </span> </strong> <br/> <strong> <span> <br/> </span> </strong> <strong> <span> Denumirea </span> <span> Sahara</span> <span> provine din limba arab&#259; - &bdquo;Sahara&rdquo; &icirc;n dialectul </span> <span> Tuareg</span> <span> &icirc;nseamn&#259; &bdquo;de&#537;ertul de nisip&rdquo;. O alt&#259; ipotez&#259; este aceea c&#259; provenin&#539;a expresiei ar fi &bdquo;sahraa&rdquo; sau &bdquo;es-sah-ra&rdquo; ce &icirc;nseamn&#259; sterp, steril. Romanii au numit &#539;inutul din sudul provinciei </span> <span> Cartagina</span> <span> &bdquo;Deserta&rdquo; ca &#539;inut nelocuit, p&#259;r&#259;sit. &Icirc;n </span> <span> Evul Mediu</span> <span> era numit pur &#537;i simplu &bdquo;Marele De&#537;ert&rdquo;, iar &icirc;n secolul al XIX-lea a primit denumirea de azi - &bdquo;Sahara&rdquo;. Arabii denumesc Sahara &bdquo;Bahr bela ma&rdquo; ce ar &icirc;nsemna &bdquo;Mare f&#259;r&#259; ap&#259;&rdquo;.</span> <br/> <span> <br/> </span> <br/> ASEZARE </strong> <br/> <strong> <span> <br/> </span> De&#537;ertul Sahara ocup&#259; aproape &icirc;n &icirc;ntregime nordul Africii, extins pe 5630 km de la vest la est, respectiv de la Oceanul Atlantic &#537;i p&acirc;n&#259; la Marea Ro&#537;ie, &#537;i pe 1930 km de la nord la sud, de la Mun&#539;ii Atlas &#537;i &#539;&#259;rmul M&#259;rii Mediterane &#537;i p&acirc;n&#259; &icirc;n zona savanelor din regiunea Sudan. &Icirc;n sens restr&acirc;ns, se &icirc;ntinde &icirc;n est numai p&acirc;n&#259; la Valea Nilului; de&#537;ertul de la est de Nil, p&acirc;n&#259; la Marea Ro&#537;ie, este cunoscut sub numele de De&#537;ertul Arabiei. Sahara ocup&#259; mari por&#539;iuni din statele Maroc, Algeria, Tunisia, Libia, Egipt, Mauritania, Mali, Niger, Ciad, Sudan &#537;i o mic&#259; parte din Senegal &#537;i Burkina Faso. <br/> <br/> <br/> <span> </span> GEOGRAFIE </strong> <br/> <strong> <br/> Clima este tropical-de&#537;ertic&#259;, cu temperaturi medii ridicate (38 &deg;C), deosebit de fierbinte &#537;i uscat&#259;; v&acirc;ntul dominant tot timpul anului este v&acirc;ntul Pasat, un v&acirc;nt uscat ce aduce ploi rare. Varia&#539;iile mari de temperatur&#259; de la zi la noapte care au atins in unele cazuri 45&deg;C(noaptea 5&deg;C - ziua 50&deg;C) au determinat formarea de&#537;ertului. Iarna, pe timpul nop&#539;ii temperatura scade p&acirc;n&#259; la -10 grade, pe c&acirc;nd vara atinge &icirc;n timpul zilei 58 de grade Celsius. Precipita&#539;iile sunt reduse (20-200 mm/an) &#537;i amplitudini termice diurne foarte mari (30 &deg;C &icirc;n aer &#537;i 70 &deg;C pe sol). Temperatura medie a lunii ianuarie este de +10 &deg;C, iar a lunii iulie 35 &deg;C. Temperatura maxim&#259; absolut&#259; a fost &icirc;nregistrat&#259; &icirc;n septembrie 1922 la Al-'Az&#299;z&#299;yah (Libia), iar minima absolut&#259; -18 &deg;C (pe timp de noapte). Sahara este o regiune endoreic&#259;, lipsit&#259; de cursuri de ap&#259; permanente, re&#539;eaua hidrografic&#259; fiind reprezentat&#259; prin ueduri, care se umplu cu ap&#259; &icirc;n timpul ploilor ocazionale. <br/> <span> </span> <br/> <span> </span> Mun&#539;ii din Sahara sunt: Hoggar, Tassili n'Ajjer &#537;i Tibesti cu v&acirc;rful Emi Koussi (3415 m), &#537;i sunt de asemenea gropi (cratere) f&#259;cute de meteori&#539;i, cea mai mare ating&acirc;nd diametrul 31km. <br/> <br/> </strong> <br/> <br/> <strong> GEOLOGIE </strong> <br/> <span> <br/> </span> <strong> Fundamentul cristalin, acoperit de gresii &#537;i calcare paleozoice, mezozoice &#537;i ter&#539;iare, apare la suprafa&#539;&#259; &icirc;n vest, precum &#537;i &icirc;n masivele muntoase centrale. Sunt caracteristice dunele de nisip, hamadele (&icirc;n zonele montane &#537;i &icirc;n platourile vulcanice din Libia &#537;i din Mauritania), regurile &#537;i ergurile. <br/> <span> </span> <br/> <span> </span> Cercet&#259;torii de&#537;ertului au stabilit prin studiul rocilor, fosilelor din Sahara c&#259; &icirc;n acest &#539;inut &icirc;n trecut (o perioad&#259; de milioane de ani) au fost perioade diferite succesive &bdquo;umede&rdquo; &#537;i &bdquo;uscate&rdquo;. Faptul c&#259; au fost zone cu o vegeta&#539;ie mai bogat&#259; este dovedit &#537;i de o serie de &bdquo;picturi pe st&acirc;nci&rdquo; din vadul r&acirc;ului uscat Vadi sudul Egiptului &#537;i nordul Sudanului, (Nubia). De&#537;ertul are &icirc;n general dou&#259; tipuri de climat: subtropical uscat &icirc;n nord &#537;i tropical uscat &icirc;n sud. <br/> <span> </span> <br/> <span> </span> Climatul subtropical uscat din nord este cauzat de temperatura constant&#259; ridicat&#259; datorat&#259; Tropicului Racului, iernile sunt considerate reci pentru condi&#539;iile de de&#537;ert cu o medie de 13&deg; C. Verile sunt foarte fierbin&#539;i cu temperatura maxim&#259; &icirc;nregistrat&#259; de 58&deg; C. Precipita&#539;iile sunt de aproximativ 76 mm/an. Ele cad &icirc;ndeosebi din decembrie p&acirc;n&#259; &icirc;n martie, &#537;i aproape deloc &icirc;n mai-iunie. &Icirc;n luna august se &icirc;nregistreaz&#259; cele mai multe furtuni de nisip. <br/> <span> </span> <br/> <span> </span> Climatul tropical uscat al regiunii sudice este dat &icirc;n general de o mas&#259; de aer continental stabil &#537;i o mas&#259; instabil&#259; de aer marin. Temperatura medie &icirc;n aceast&#259; regiune este de 17.5&deg; C. Precipita&#539;iile medii anuale &icirc;n aceast&#259; zon&#259; sunt &icirc;n general de 5 inch &#537;i poate ap&#259;rea z&#462;pad&#259; &icirc;n zonele mai &icirc;nalte, &icirc;n zona vestic&#462; a regiunii tropicale. Curentul reduce semnificativ precipita&#539;iile &#537;i scade temperatura medie cresc&acirc;nd umiditatea &#537;i probabilitatea de a se &icirc;nregistra cea&#539;&#259;. <br/> <br/> <br/> <span> </span> ISTORIC </strong> <br/> <strong> <span> <br/> </span> &Icirc;n perioada neolitic&#259; o parte a de&#537;ertului era mai umed&#259; dec&acirc;t azi, ceea ce a determinat formarea culturilor de pe valea Nilului, Eufratului, &#537;i valea Tigrului. &Icirc;n secolul al VI-lea &icirc;.Hr. locuitorii acestei regiuni se ocupau cu agricultura &#537;i abia &icirc;n secolul al II-lea &icirc;.Hr. cu cre&#537;terea cailor (conform picturilor din pe&#537;teriile din Egipt Anatolia, bazinul m&#259;rii Egee). &Icirc;n Epoca Bronzului &icirc;n secolul al XVI-lea &icirc;.Hr. s-au perfec&#539;ionat armele de lupt&#259;, introduc&acirc;ndu-se carele de lupt&#259; (r&#259;zboi). &Icirc;n timpul faraonului Ramses al III-lea sunt amintite 92 care de r&#259;zboi, 184 de cai, luate ca prad&#259; de r&#259;zboi &icirc;n campania militar&#259; din Libia. &Icirc;n secolul I &icirc;.Hr. &icirc;ncepe perioada uscat&#259; a Saharei ceea ce a determinat diminuarea treptat&#259; a agriculturii &#537;i cre&#537;terii animalelor. Prin cucerirea Egiptului de c&#259;tre asirieni &icirc;n secolul al VII-lea &icirc;.Hr. ajunge c&#259;mila &icirc;n Africa, &icirc;nlocuind treptat calul; &icirc;n timpul lui Ptolomeu este deja dezvoltat&#259; cre&#537;terea c&#259;milelor. &Icirc;n Sahara central&#259; din secolul al V-lea &icirc;.Hr. &icirc;nflore&#537;te imperiul Garamantului, un ora&#537; de oaz&#259; care face un comer&#539; intensiv cu bazinul m&#259;rii mediterane (greci, romani), acest imperiu fiind mai t&acirc;rziu cucerit de arabi. <br/> <br/> <br/> POPULATIE </strong> <br/> <strong> <span> <br/> </span> Popula&#539;ia rar&#259; a Saharei const&#259; &icirc;n special din arabi, berberi, mauri; pe l&acirc;ng&#259; ace&#537;tia sunt neamurile tubu &#537;i tuaregilor (60%). Pe l&acirc;ng&#259; cre&#537;terea animalelor care era p&acirc;n&#259; &icirc;n secolul al XIX-lea, comer&#539;ul cu caravanele prin de&#537;ert a devenit o important&#259; ramur&#259; economic&#259; a acestor popoare nomade. Regimul statelor din aceast&#259; regiune &icirc;ncearc&#259; s&#259; determine popula&#539;ia nomad&#259; de a se stabili &icirc;n localit&#259;&#539;i, ceea ce a dus la o serie de conflicte. Structura popula&#539;iei este influen&#539;at&#259; &#537;i de descoperirea z&#259;c&#259;mintelor de &#539;i&#539;ei &#537;i gaz natural, ap&#259;r&acirc;nd &icirc;n partea nordic&#259; a de&#537;ertului o serie de a&#537;ez&#259;ri noi. &Icirc;n vestul de&#537;ertului Libiei sunt regiuni mari din de&#537;ert f&#259;r&#259; popula&#539;ie. <br/> <span> </span> <br/> </strong> <span> </span> <span> </span> <br/> <span> </span> <span> </span> <span> </span> <br/> <span> </span> <strong> SAHARA din satelit </strong> <strong> Oaza in Libia </strong> <span> Back to DESERTELE TERREI</span> Powered by <span> </span> <span> Create your own unique website with customizable templates.</span> <span> Get Started </span><br>
							<hr />
<iframe width="100%" height="315" src="https://www.youtube.com/embed/Hc2vKVkzbOY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/8fbcb580cb2ff1e5f1ab667016f1d31d.jpg" width="50%"/>
							</div>
					</div>
					<div style="clear: both;">&nbsp;</div>
				</div>
				<!-- end #content -->
				<div id="sidebar">
					<ul>
						<li>
							<h2 id="ExGpoPOFqbk1TC">Blog</h2>
							<p id="YStzun1ZV2">About</p>
						</li>
						<li>
							<h2>Categories</h2>
<ul>
<li><a href="index.html">Nisip furtuna desert - Ziare.com</a><br> – Exista dune de nisip in Desertul Sahara inalte de 180 de metri – Clima desertului Sahara fiind cea mai fierbinte de pe glob, temperaturile depasesc 50 de grade Celsius vara. Cu toate acestea, se poate ajunge la temperaturi foarte scazute pe timpul noptii.</li>
<li><a href="1.html">GEOGRAFILIA: Cauzele formării deșerturilor</a><br> Maestrul Lumii din deșertul Gobi. Se spune că Maestrul Lumii, marele șef al religiilor locuiește în deşertul Gobi, de unde guvernează lumea. În anul 1962, W.I.Lewis, etnolog american, declara că a fost în deşertul Gobi pe urmele lui Molotov, fost locotenent al lui Stalin și adversarul numărul unu al lui Hruşciov.</li>
<li><a href="2.html">desert de nisip - English translation – Linguee</a><br> Descărcați imagini uimitoare gratuite despre Desertul Sahara. Liberă pentru uz comercial Nu necesită atribuire ... Dune De Nisip. 33 34 5.</li>
<li><a href="3.html">Ce se află sub nisipul din desertul Sahara?</a><br> Substanțele active făină de sânge, carbură de calciu, carbonat de calciu, calcar, piper și nisip de cuarț au fost incluse în anexa I la Directiva 91/414/CEE a Consiliului (2 ) prin Directiva 2008/127/CE a Comisiei (3), în conformitate cu procedura stabilită la articolul 24b din Regulamentul (CE) nr. 2229/2004 al Comisiei din 3 decembrie 2004 (4 ) de stabilire a normelor suplimentare ...</li>
<li><a href="4.html">Sahara, cel mai mare desert | AniDeȘcoală.ro</a><br> Duna de nisip aproape că și-a dublat dimensiunea în ultimul secol, iar mișcarea ei este cauzată de vânturile care bat dinspre Oceanul Atlantic. Duna s-a format datorită poziției Banc D’Arguin, un banc de nisip de mari dimensiuni situat în ocean, la aproximativ un kilometru distanță de țărm.</li>
<li><a href="5.html">Cele mai spectaculoase deşerturi din lume</a><br> Acest deșert uscat se întinde de la țărmul Oceanului Atlantic până la Marea Roșie alcătuind un trapez cu o lățime în vest de 4.500 - 5.500 km, iar în nord-sud cu latura de 1500 - 2.000 km. Cea mai mare parte a pustiului este stâncoasă (Hamada) cu pietriș (Serir), pustiul de nisip (Erg) ocupând o suprafața mai redusă.</li>
<li><a href="6.html">Mediul desertic - rasfoiesc.com</a><br> Desertul nu e o zona propice vietii. Cu toate acestea exista plante ce s-au adaptat conditiilor aprige. În deşert plantele trebuie să supravieţuiască...</li>
<li><a href="7.html">Sahara Olteniei, deșertul apărut pe 100.000 de hectare în ...</a><br> O călătorie în deşert este, cu siguranţă, o aventură unică: kilometri de nisip, roci, foarte puţină vegetaţie, dune, scenografii care evocă peisaje ”lunare”, extraterestre. Dar deşerturile nu seamănă între ele, deşi la prima vedere ar putea părea toate la fel. Iată care sunt cele mai spectaculoase din lume.</li>
<li><a href="8.html">„Deșertul” din Franța - Cea mai înaltă dună de nisip din ...</a><br> Este vorba de dunele de nisip care înconjoară localitatea Dăbuleni din sudul Judeţului Dolj, dune care alcătuiesc o suprafaţă compactă totală de circa 80.000 de hectare, care-i conferă astfel aparenţa unui adevărat deşert. Practic, aici se poate vorbi despre unicul deşert din Romania, cu atât mai mult cu cât în localitatea ...</li>
<li><a href="9.html">Deșertul Sahara, o istorie acoperită de mult nisip - Tinerama</a><br> Desertul Lençóis Maranhenses se afla in parcul national Lençóis Maranhenses si acopera o zona de 155.000 hectare de nisip auriu si lagune cu apa albastra. Diferenta dintre desertul Lençóis Maranhenses si alte deserturi este ca aici, cantitatea de apa este 300 ori mai mare decat in Sahara, creandu-se astfel iazuri cu apa cristalina, intre ...</li>
</ul>
						</li>
						<li>
							<h2 id="cfWWbwuMFV">Photo #1</h2>
		<img src="img/589ae70442c065452d2f8476382b53b1.jpg" width="50%" id="iDsdkOw"/>
						<li>
							<h2 id="iZC11TB6OBE">Menu</h2>
		<ul>
<li><a href="index.html">Nisip furtuna desert - Ziare.com</a></li>
<li><a href="1.html">GEOGRAFILIA: Cauzele formării deșerturilor</a><br></li>
<li><a href="2.html">desert de nisip - English translation – Linguee</a><br></li>
<li><a href="3.html">Ce se află sub nisipul din desertul Sahara?</a><br></li>
<li><a href="4.html">Sahara, cel mai mare desert | AniDeȘcoală.ro</a><br></li>
<li><a href="5.html">Cele mai spectaculoase deşerturi din lume</a><br></li>
<li><a href="6.html">Mediul desertic - rasfoiesc.com</a><br></li>
<li><a href="7.html">Sahara Olteniei, deșertul apărut pe 100.000 de hectare în ...</a><br></li>
<li><a href="8.html">„Deșertul” din Franța - Cea mai înaltă dună de nisip din ...</a><br></li>
<li><a href="9.html">Deșertul Sahara, o istorie acoperită de mult nisip - Tinerama</a><br></li>
</ul>
						</li>
					</ul>
				</div>
				<!-- end #sidebar -->
				<div style="clear: both;">&nbsp;</div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
<div id="footer">
	<p>&copy; Untitled. All rights reserved. Design by TEMPLATED.</p>
	<p></p>
</div>
<!-- end #footer -->
</body>
</html>
